
<link rel="stylesheet" href="<?php base_url('assets/css/about.css') ?>">


<section id="about">
    <div class="container">
        <div class="row">
            <div style='width:50%' class='text'>
                <h2>ক্রিয়েট অফ ব্রান্ড</h2>
                <p>ক্রিয়েট অফ ব্রান্ড  শুধুমাত্র একটা নাম নয়, এটা সত্তিকারের একটা ব্রান্ড। আমাদের আছে একটা প্রফেশনাল টিম। বিভিন্ন জায়গা থেকে বিভিন্ন কাজের উপর অভিজ্ঞ ও প্রোফেশনাল মেম্বার। আমারা সবাই মিলে আমাদের বিভিন্ন জ্ঞান গুলোকে একত্রে করে প্রভাব ফেলছি  ধীরে ধীরে  এই অনলাইনের জগৎ এ। এই আশাতেই টিম তৈরি করেছি আমরা যেন এই অনলাইন জগতের নতুন ভাবে মানুষের সেবা দিতে পারি। আমাদের কাছে আসলে আপনি আশা করি, সব ধরনের সেবা আমারা দিতে পারব। আপনার যদি প্রয়োজন হয় ইথিকেল হ্যাকার থেকে শুরু করে যে কোন রকমের ওয়েব সাইটের,  যে কোন রকম বাগ ফিক্স, ডিজাইন অথবা ডেভলাপমেন্ট। অথবা যদি SEO, ডিজিটাল মার্কেটিং এবং অন্য যে কোন রকম সেবা। আপনি আমাদের ক্রিয়েট অফ ব্রান্ড টিমার সাথে যোগাযোগ করুন আমরা খুবই সল্প খরচে অল্প সময়ের মধ্যে আপনার সমস্যার সমাধান দিব ইনশাআল্লাহ। আমারা কখনই আমাদের কাজ দ্বারা আপনাদের অসন্তুষ্ট করব না, আপনাদের সন্তষ্টি আমাদের গর্ব ।</p>

                
                <div style='margin-top: 25px;'>
                    <a href="<?php base_url('contact-us.php') ?>" class='btn_normal'>Contact Us</a>
                </div>
            </div>
            <div class='img'>
                <img src="<?php base_url('assets/images/about-img.png')?>" alt="">
            </div>
        </div>
    </div>
</section>