<link rel="stylesheet" href="assets/css/all_pricing.css">
<!-- header text part -->
<section class="header-text-pricing">
    <h1>Create of Brand</h1>
    <h3>Online Service Provider company</h3>
    <p>createofbrand.com</p>
    <p>01980533510</p>
    <hr>
</section>

<!-- packege biboron  -->
<!-- 
<section id="dddd">
    <ol>
        <li>1.স্ট্যাটিক ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট:
            <ul>
                <li>
                    tareq
                </li>
                <li>
                    tareq
                </li>
                <li>
                    tareq
                </li>
            </ul>
        </li>
        <li>1.স্ট্যাটিক ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট:
            <ul>
                <li>
                    tareq
                </li>
                <li>
                    tareq
                </li>
                <li>
                    tareq
                </li>
            </ul>
        </li>
        <li>1.স্ট্যাটিক ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট:
            <ul>
                <li>
                    tareq
                </li>
                <li>
                    tareq
                </li>
                <li>
                    tareq
                </li>
            </ul>
        </li>
    </ol>
</section> -->
<section id="package">
    <div class="package-left">
        <h4>
            আমাদের সমস্ত প্যাকেজের উপর আপনি ৫০% ডিসকাউন্ট পাবেন।
        </h4>
        .
        <ol>
            <li>স্ট্যাটিক ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট:
                <ul>
                    <li>
                        সাধারন স্ট্যাটিক সাইট: ১৫,০০০ টাকা
                    </li>
                </ul>
            </li>
            <li>ডাইনামিকওয়েবসাইটডিজাইনএবংডেভেলপমেন্ট::
                <ul>
                    <li>
                        কাস্টম CMS বাফ্রেমওয়ার্কব্যবহারকরে: ৪০,০০০টাকা
                    </li>
                    <li>
                        ○ ই-কমার্সসাইট: ৫০,০০০ সাইটেরস্কেলএবংফিচারঅনুযায়ী
                    </li>
                </ul>
            </li>
            <li>মেয়ানটেন্যান্সএবংআপডেট:
                <ul>
                    <li>
                        স্ট্যাটিকসাইট: ২০০০ টাকাপ্রতিমাস
                    </li>
                </ul>
                <ul>
                    <li>
                        ডাইনামিকবা ই-কমার্সসাইট: ১০,০০০ টাকাপ্রতিমাস

                    </li>
                </ul>
            </li>
            <h4>
                ডিজিটালমার্কেটিং ও এসইও
            </h4>
            <li>
                কীওয়ার্ডরিসার্চটুলস: ৬০০০ টাকাপ্রতিমাস
            </li>
            <li>
                ওয়েবসাইটএবংল্যান্ডিংপেজঅপটিমাইজেশন: আমারাডিজাইনকরলেফ্রিএসইওঅপটিমাইজেশনের।
            </li>
            <li>
                সোশ্যালমিডিয়ামার্কেটিং: ৫০০০ টাকাপ্রতিমাস, প্রচারেরখরচএবংপোস্টবৃদ্ধিকরারজন্য।
            </li>
            <li>
                পেই-পার-ক্লিক (PPC) বিজ্ঞাপন: আপনারচাহিদাঅনুযায়ীপ্রতিমাস, বিজ্ঞাপনখরচএবংবিজ্ঞাপনব্যবস্থাপনার ।
            </li>
            <li>
                কন্টেন্টমার্কেটিং: ৬০০০ টাকাপ্রতিদিন ১ টাকরে, প্রতিমাস, মৌলিককন্টেন্টতৈরিএবংপ্রচারেরখরচএবংসংরক্ষণেরজন্য।
            </li>
            <li>
                ই-মেইলমার্কেটিং: ১০,০০০টাকা ২০০ প্রতিদিন, প্রতিমাস, ই-মেইলমার্কেটিংসেবার ও কালেকশনএরজন্য।
            </li>
            <li>
                এসইওটুলসএবংসার্ভিস: ৫০০০ টাকাপ্রতিমাস, টুলসব্যবহারকরারজন্যএবংএসইওপরিসেবাদাতাঅনুভবকরারজন্য।
            </li>
            <li>
                অনুসন্ধানইঞ্জিনঅপটিমাইজেশন (SEO): ৬০০০ প্রতিমাস, ওয়েবসাইটেরসার্চইঞ্জিনঅপটিমাইজেশনেরজন্য।
            </li>
            <li>
                এপ্লিকেশনডেভেলপমেন্টেরজন্য ৮০০০ ওয়েবভিও।
            </li>
            <li>
                এনালিটিক্সএবংমোনিটরিংসার্ভিস: ১০০০ প্রতিমাস, ডাটাপরিস্থিতিএবংমনিটরিংসেবাসংগ্রহএবংবিশ্লেষণেরজন্য।
            </li>
        </ol>
    </div>
    <div class="package-right">
        <table >
            <tr>
                <th>নং</th>
                <th>প্যাকেজ</th>
                <th>মূল্য (BDT)</th>
                <th>ডিসকাউন্ট</th>
                <th>ডি-মূল্য(BDT)</th>
            </tr>
            <tr>
                <td> 1</td>
                <td>স্ট্যাটিকওয়েবসাইটডিজাইনএবংডেভেলপমেন্ট:</td>
                <td>১৫,০০০ </td>
                <td>৫০%</td>
                <td>৭৫০০ </td>
            </tr>
            <tr>
                <td rowspan="4"> 2</td>
            </tr>
            <tr>
                <td colspan="4">Francisco Chang</td>
            </tr>
            <tr>
                <td>Mexico</td>

                <td>Mexico</td>
                <td>Mexico</td>
                <td>Mexico</td>
            </tr>
            <tr>
                <td>Mexico</td>

                <td>Mexico</td>
                <td>Mexico</td>
                <td>Mexico</td>
            </tr>

        </table>
    </div>
</section>