<link rel="stylesheet" href="assets/css/all_pricing.css">
<!-- header text part -->
<section class="header-text-pricing">
    <h1>Create of Brand</h1>
    <h3>Online Service Provider company</h3>
    <p>createofbrand.com</p>
    <p>01980533510</p>
    <hr>
</section>
<section id="package">
    <div class="package-left">
        <h4>
            আমাদের সমস্ত প্যাকেজের উপর আপনি ৫০% ডিসকাউন্ট পাবেন।
        </h4>
        .
        <ol>
            <li>স্ট্যাটিক ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট:
                <ul>
                    <li>
                        সাধারন স্ট্যাটিক সাইট: ১৫,০০০ টাকা
                    </li>
                </ul>
            </li>
            <li>ডাইনামিকওয়েবসাইটডিজাইনএবংডেভেলপমেন্ট::
                <ul>
                    <li>
                        কাস্টম CMS বাফ্রেমওয়ার্কব্যবহারকরে: ৪০,০০০টাকা
                    </li>
                    <li>
                        ○ ই-কমার্সসাইট: ৫০,০০০ সাইটেরস্কেলএবংফিচারঅনুযায়ী
                    </li>
                </ul>
            </li>
            <li>মেয়ানটেন্যান্সএবংআপডেট:
                <ul>
                    <li>
                        স্ট্যাটিকসাইট: ২০০০ টাকাপ্রতিমাস
                    </li>
                </ul>
                <ul>
                    <li>
                        ডাইনামিকবা ই-কমার্সসাইট: ১০,০০০ টাকাপ্রতিমাস

                    </li>
                </ul>
            </li>
            <h4>
                ডিজিটালমার্কেটিং ও এসইও
            </h4>
            <li>
                কীওয়ার্ডরিসার্চটুলস: ৬০০০ টাকাপ্রতিমাস
            </li>
            <li>
                ওয়েবসাইটএবংল্যান্ডিংপেজঅপটিমাইজেশন: আমারাডিজাইনকরলেফ্রিএসইওঅপটিমাইজেশনের।
            </li>
            <li>
                সোশ্যালমিডিয়ামার্কেটিং: ৫০০০ টাকাপ্রতিমাস, প্রচারেরখরচএবংপোস্টবৃদ্ধিকরারজন্য।
            </li>
            <li>
                পেই-পার-ক্লিক (PPC) বিজ্ঞাপন: আপনারচাহিদাঅনুযায়ীপ্রতিমাস, বিজ্ঞাপনখরচএবংবিজ্ঞাপনব্যবস্থাপনার ।
            </li>
            <li>
                কন্টেন্টমার্কেটিং: ৬০০০ টাকাপ্রতিদিন ১ টাকরে, প্রতিমাস, মৌলিককন্টেন্টতৈরিএবংপ্রচারেরখরচএবংসংরক্ষণেরজন্য।
            </li>
            <li>
                ই-মেইলমার্কেটিং: ১০,০০০টাকা ২০০ প্রতিদিন, প্রতিমাস, ই-মেইলমার্কেটিংসেবার ও কালেকশনএরজন্য।
            </li>
            <li>
                এসইওটুলসএবংসার্ভিস: ৫০০০ টাকাপ্রতিমাস, টুলসব্যবহারকরারজন্যএবংএসইওপরিসেবাদাতাঅনুভবকরারজন্য।
            </li>
            <li>
                অনুসন্ধানইঞ্জিনঅপটিমাইজেশন (SEO): ৬০০০ প্রতিমাস, ওয়েবসাইটেরসার্চইঞ্জিনঅপটিমাইজেশনেরজন্য।
            </li>
            <li>
                এপ্লিকেশনডেভেলপমেন্টেরজন্য ৮০০০ ওয়েবভিও।
            </li>
            <li>
                এনালিটিক্সএবংমোনিটরিংসার্ভিস: ১০০০ প্রতিমাস, ডাটাপরিস্থিতিএবংমনিটরিংসেবাসংগ্রহএবংবিশ্লেষণেরজন্য।
            </li>
        </ol>
    </div>
    <div class="package-right">
        <table>
            <tr>
                <th>নং</th>
                <th>প্যাকেজ</th>
                <th>মূল্য (BDT)</th>
                <th>ডিসকাউন্ট</th>
                <th>ডি-মূল্য(BDT)</th>
                <th>অর্ডার </th>
            </tr>
            <tr>
                <td> 1</td>
                <td>স্ট্যাটিকওয়েবসাইটডিজাইনএবংডেভেলপমেন্ট:</td>
                <td>১৫,০০০ </td>
                <td>৫০%</td>
                <td>৭৫০০ </td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td rowspan="4"> 2</td>
            </tr>
            <tr>
                <td colspan="5">ডাইনামিক ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট:</td>
            </tr>
            <tr>
                <td>কাস্টম CMS বাফ্রেমওয়ার্ক ব্যবহার করে:</td>

                <td>৪০,০০০ </td>
                <td>৫০%</td>
                <td>২০০০০ </td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td>ই-কমার্স সাইট:</td>

                <td>৫০,০০০ </td>
                <td>৫০%</td>
                <td>২৫,০০০</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td>৩</td>
                <td>সিকিউরিটি এবং SSL সার্টিফিকেট::</td>
                <td>৩০০০ </td>
                <td>৫০%</td>
                <td>১৫০০ </td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td rowspan="4"> ৪</td>
            </tr>
            <tr>
                <td colspan="5">মেয়ানটেন্যান্স এবং আপডেট:</td>
            </tr>
            <tr>
                <td>স্ট্যাটিকসাইট:</td>

                <td>২০০০ (প্রতিমাস) </td>
                <td>৫০%</td>
                <td>১০০০ (প্রতিমাস)</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td>ডাইনামিক বা ই-কমার্স সাইট</td>
                <td>১০,০০০ (প্রতিমাস)</td>
                <td>৫০%</td>
                <td>৫০০০ </td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <th colspan="6"  > আপনি যেকোনো প্যাকেজ নিতে পারেন । মূল্য হবে যেকোনো প্যাকেজ রেট + SSL (১৫০০টাকা)</th>
            </tr>
            <tr>
                <h2>আমাদের সমস্ত প্যাকেজের উপর আপনার ৫০% ডিসকাউন্ট বাদ দিয়ে। 😍😍😍।</h2>
            </tr>
            <tr>
                <td>৫ </td>
                <td>কীওয়ার্ডরিসার্চটুলস: </td>
                <td>৬০০০টাকা (প্রতিমাস)</td>
                <td>৫০%</td>
                <td>৩০০০ টাকা (প্রতিমাস)</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ৬ </td>
                <td>ওয়েবসাইটএবংল্যান্ডিংপেজঅপটিমাইজেশন :
                    আমারাডিজাইনকরলেফ্রিএসইওঅপটিমাইজেশনের।</td>
                <td>ফ্রী</td>
                <td></td>
                <td>ফ্রী</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ৭ </td>
                <td>সোশ্যালমিডিয়ামার্কেটিং:</td>
                <td>৫০০০টাকা (প্রতিমাস)</td>
                <td>৫০% </td>
                <td>২৫০০ টাকা</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ৮ </td>
                <td> পেই-পার-ক্লিক (PPC) বিজ্ঞাপন: আপনারচাহিদাঅনুযায়ীপ্রতিমাস, বিজ্ঞাপনখরচএবংবিজ্ঞাপনব্যবস্থাপনারজন্য।</td>
                <td>- </td>
                <td> - </td>
                <td> -</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ৯ </td>
                <td> কন্টেন্টমার্কেটিং: প্রতিদিন ১ টাকরে </td>
                <td>৬০০০টাকা </td>
                <td> ৫০% </td>
                <td> ৩০০০ টাকা</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ১০ </td>
                <td> ই-মেইলমার্কেটিং: </td>
                <td>১০,০০০ টাকা</td>
                <td> ৫০% </td>
                <td> ৫,০০০টাকা</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ১১ </td>
                <td>এসইওটুলসএবংসার্ভিস: </td>
                <td>৫০০০টাকা প্রতিমাস</td>
                <td> ৫০% </td>
                <td> ২৫০০ টাকা</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ১২ </td>
                <td>সার্চইঞ্জিনঅপ্টিমাইজেশন (SEO): </td>
                <td> ৬০০০টাকাপ্রতিমাস </td>
                <td> ৫০% </td>
                <td> ৩০০০ টাকা</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ১৩ </td>
                <td>এপ্লিকেশনডেভেলপমেন্টেরজন্য: </td>
                <td> ৮০০০টাকা </td>
                <td> ৫০% </td>
                <td> ৪০০০ টাকা</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <td> ১৪ </td>
                <td>এএনালিটিক্সএবংমনিটরিংসার্ভিস:</td>
                <td> ১০০০টাকা প্রতিমাস</td>
                <td> ৫০% </td>
                <td>৫০০ টাকা</td>
                <td><a href="#">অর্ডার করুন </a> </td>
            </tr>
            <tr>
                <th colspan="5" > সর্বমোট: </th>
                <th>২৩৫০০টাকা</th>
            </tr>




        </table>

    </div>
</section>